Repository: common-repository/simple-bmi-form
Catalog: languages/simple-bmi-form-*.po
Languages: es_es

source: A BMI calculator
es_es: Una calculadora de IMC

source: BMI Calculator
es_es: ¿Es fiable el BMI?

source: Title:
es_es: Titulo:

source: Valid for age 20 or older.
es_es: Válido para mayores de 20 años.

source: Set units:
es_es: Establecer unidades

source: Imperial
es_es: Inglés

source: Metric
es_es: Métrico

source: Your weight:
es_es: Su peso:

source: Your height:
es_es: Altura:

source: Calculate
es_es: Calcular

source: Find out more on
es_es: Infórmate sobre:

source: You do not have permission to access this page.
es_es: No tienes permiso para entrar a esta página.

source: Simple BMI Calculator
es_es: Calculadora de IMC simple

source: BMI Form
es_es: Formulario de IMC

source: Default units
es_es: Unidades predeterminadas

source: Font size
es_es: Tamaño de fuente

source: The font size in pixels. Must be between 6 and 60. The default is 14.
es_es: El tamaño de fuente en píxeles. Debe estar entre 6 y 60. El valor predeterminado es 14.

source: Background colour
es_es: Color de fondo

source: Border width
es_es: Ancho de borde

source: The border width in pixels. Must be between 0 and 20. The default is 2.
es_es: El ancho del borde en píxeles. Debe estar entre 0 y 20. El valor predeterminado es 2.

source: Border colour
es_es: Color de borde

source: Wikipedia link
es_es: Enlace Wikipedia

source: Don't show the Wikipedia link
es_es: No mostrar el enlace de Wikipedia

source: Show the Wikipedia link
es_es: Mostrar el enlace de Wikipedia

source: stones
es_es: piedras

source: pounds
es_es: libras

source: feet
es_es: pies

source: inches
es_es: pulgadas

source: kilograms
es_es: kilogramos

source: metres
es_es: metros

source: You are "Very severely underweight."
es_es: Tiene "muy bajo peso".

source: You are "Severely underweight."
es_es: Usted está "severamente bajo de peso"

source: You are "Underweight."
es_es: Estás por debajo del peso recomendado.

source: Your weight is "Normal."
es_es: Su peso es "normal"

source: You are "Overweight."
es_es: tienes sobrepeso.

source: You are "Obese Class I."
es_es: Eres "Obeso Clase I"

source: You are "Obese Class II."
es_es: Eres "Obeso Clase II"

source: You are "Obese Class III."
es_es: Eres "Obeso Clase III"

source: Enter a value for stones.
es_es: Ingrese un valor para piedras

source: Pounds must be less than 14.
es_es: Las libras deben ser menos de 14.

source: Enter a value for pounds.
es_es: Ingrese un valor para libras.

source: Pounds must at least 80.
es_es: Las libras deben ser de al menos 80.

source: Enter a value for feet.
es_es: Ingrese un valor para pies.

source: Feet must be greater than 3.
es_es: Los pies deben ser mayores que 3.

source: Feet must be less than 8.
es_es: Los pies deben ser menos de 8.

source: Inches must not be negative.
es_es: Las pulgadas no deben ser negativas.

source: Inches must be less than 12.
es_es: Las pulgadas deben ser inferiores a 12.

source: Enter a value for kilograms.
es_es: Ingrese un valor para kilogramos.

source: Kilograms must not be less than 35.
es_es: Los kilogramos no deben ser inferiores a 35.

source: Enter a value for metres.
es_es: Ingrese un valor para metros.

source: Metres must be greater than 0.9.
es_es: Los medidores deben ser mayores que 0.9.

source: Metres must be less than 2.4.
es_es: Los medidores deben ser inferiores a 2.4.

source: Your BMI is
es_es: Su IMC es

source: Simple BMI Form
es_es: Formulario de IMC simple

source: Simple BMI calculator form. The visitor may select Imperial, US or Metric units.
es_es: Formulario de calculadora de IMC simple. El visitante puede seleccionar unidades imperiales, estadounidenses o métricas.
